{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A potato"
			},
			"Translation":
			{
				"Text": "A potato"
			},
			"Key": "F1683C2B4ABDDCBB544B70871CC40E03"
		},
		{
			"Source":
			{
				"Text": "Production Mean"
			},
			"Translation":
			{
				"Text": "Production Mean"
			},
			"Key": "A60E95A74B873A4D0001B3A78B284E9F"
		},
		{
			"Source":
			{
				"Text": "CO2e Emission Factor"
			},
			"Translation":
			{
				"Text": "CO2e Emission Factor"
			},
			"Key": "6F5249E74F7DFECC047BA2A7E09037B9"
		},
		{
			"Source":
			{
				"Text": "CO2e Emission Factor"
			},
			"Translation":
			{
				"Text": "CO2e Emission Factor"
			},
			"Key": "BD82567C4DB06C15D3D794A27BBCE722"
		},
		{
			"Source":
			{
				"Text": "Production"
			},
			"Translation":
			{
				"Text": "Production"
			},
			"Key": "5838A74B4524953F72F03281EEEE82C2"
		},
		{
			"Source":
			{
				"Text": "Required Surface"
			},
			"Translation":
			{
				"Text": "Required Surface"
			},
			"Key": "035F2A4240EDB5B1BA3A6FA2EE038DE1"
		},
		{
			"Source":
			{
				"Text": "Symbol"
			},
			"Translation":
			{
				"Text": "Symbol"
			},
			"Key": "D057E12440AB06F6A8E8208405E06DEB"
		},
		{
			"Source":
			{
				"Text": "Symbol"
			},
			"Translation":
			{
				"Text": "Symbol"
			},
			"Key": "75CD7E7542E6CCC54C72AFB67C3A5265"
		},
		{
			"Source":
			{
				"Text": "Life V-aiR"
			},
			"Translation":
			{
				"Text": "Life V-aiR"
			},
			"Key": "2AC4DA22224A59E882887093B410445B"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "C647524A254D14A2E3315C85C369E14F"
		},
		{
			"Source":
			{
				"Text": "Min Value"
			},
			"Translation":
			{
				"Text": "Min Value"
			},
			"Key": "2F1565B1437B333BDA7BC7A5CCA1ED67"
		},
		{
			"Source":
			{
				"Text": "DEBUG : Go to Flying station"
			},
			"Translation":
			{
				"Text": "DEBUG : Go to Flying station"
			},
			"Key": "74A820DC4F187F4327D89084A7C1C348"
		},
		{
			"Source":
			{
				"Text": "Update data"
			},
			"Translation":
			{
				"Text": "Update data"
			},
			"Key": "6FADC6929A49841567C95C8BB93E717E"
		},
		{
			"Source":
			{
				"Text": "Quit game"
			},
			"Translation":
			{
				"Text": "Quit game"
			},
			"Key": "C03205C1E543717443E356B0FE83BDBD"
		},
		{
			"Source":
			{
				"Text": "< Back"
			},
			"Translation":
			{
				"Text": "< Back"
			},
			"Key": "117C8DC3434AD0D676300688EBFD6BB9"
		},
		{
			"Source":
			{
				"Text": "Max Value"
			},
			"Translation":
			{
				"Text": "Max Value"
			},
			"Key": "26CF4899444D5513F8DBFBB747FC1DE5"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "1CA8CFBEAB42BDE5A914FE825EA8F45A"
		},
		{
			"Source":
			{
				"Text": "Mobility"
			},
			"Translation":
			{
				"Text": "Mobility"
			},
			"Key": "A5EDCE73419CF3B31FE374AF289AB0C4"
		},
		{
			"Source":
			{
				"Text": "Green House Gases"
			},
			"Translation":
			{
				"Text": "Green House Gases"
			},
			"Key": "505747C64D9148EEA5C8D9BF12816155"
		},
		{
			"Source":
			{
				"Text": "Click play to launch the game"
			},
			"Translation":
			{
				"Text": "Click play to launch the game"
			},
			"Key": "D1F39929DD46ACB0F732AFB96DB74D41"
		},
		{
			"Source":
			{
				"Text": "You will embark in a journey where your choices will make the difference"
			},
			"Translation":
			{
				"Text": "You will embark in a journey where your choices will make the difference"
			},
			"Key": "A9441E2215466D4A2720FC95882E8EBA"
		},
		{
			"Source":
			{
				"Text": "Please select the role you want to embody :"
			},
			"Translation":
			{
				"Text": "Please select the role you want to embody :"
			},
			"Key": "6543F13F43BDC4C709FBA9824A63DF41"
		},
		{
			"Source":
			{
				"Text": "Please select the sectors you want to work on :"
			},
			"Translation":
			{
				"Text": "Please select the sectors you want to work on :"
			},
			"Key": "0B0870E64DDA8E615AA7C9942A8BC3D3"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "3C60D8C64A0A7F5146BBA18B0BBB33BE"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "6407F9201849E65A60A12F8E4EFB08A3"
		},
		{
			"Source":
			{
				"Text": "Reset Orientation"
			},
			"Translation":
			{
				"Text": "Reset Orientation"
			},
			"Key": "39E0A61C416F2CEC6E28468F6B296C99"
		},
		{
			"Source":
			{
				"Text": "New Session"
			},
			"Translation":
			{
				"Text": "New Session"
			},
			"Key": "E214019742CFD531DD62DCB448270797"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Main menu"
			},
			"Key": "DFDAD9484DE49B7E6F56D9AE18901AE8"
		},
		{
			"Source":
			{
				"Text": "Radio button "
			},
			"Translation":
			{
				"Text": "Radio button "
			},
			"Key": "D5090954714F176AE36B95BBCF6A348E"
		},
		{
			"Source":
			{
				"Text": "Machine"
			},
			"Translation":
			{
				"Text": "Machine"
			},
			"Key": "CC7F473395426E7EAF9788B23D4FB5EA"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "BCE4C7424DF17E2F8B1EF2A45E992BA5"
		},
		{
			"Source":
			{
				"Text": "Gas"
			},
			"Translation":
			{
				"Text": "Gas"
			},
			"Key": "090CA1B74D2807219A730AAFF60A3202"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "CA4A5EF946129724210A548D3861F52C"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "72B5732149F6F537AB24D1A3D8344F00"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "41BCDDCC4CFBA6A27D9D648A20359F6E"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "A15FF9E94BCE268DC3D84FB2BD0CE58D"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "BDAA4FE947EC832D57CCF6A3E14A3F82"
		},
		{
			"Source":
			{
				"Text": "The Territory"
			},
			"Translation":
			{
				"Text": "The Territory"
			},
			"Key": "8855DFD9470CE20B14E386B286846F82"
		},
		{
			"Source":
			{
				"Text": "Maximum use of natural resources to boost productivity."
			},
			"Translation":
			{
				"Text": "Maximum use of natural resources to boost productivity."
			},
			"Key": "3AD7F0AF4FCBEA36F53F1EAB668F9DE0"
		},
		{
			"Source":
			{
				"Text": "Main business :"
			},
			"Translation":
			{
				"Text": "Main business :"
			},
			"Key": "B9D53B5E4BC0F4343260D1B484E78FDA"
		},
		{
			"Source":
			{
				"Text": "Promote and apply good practices concerning wildfire."
			},
			"Translation":
			{
				"Text": "Promote and apply good practices concerning wildfire."
			},
			"Key": "6A8019144D89CE3EDBB3C4B88A64E538"
		},
		{
			"Source":
			{
				"Text": "Avoid burning biomass in gardens."
			},
			"Translation":
			{
				"Text": "Avoid burning biomass in gardens."
			},
			"Key": "663A631844D91AF07221B490845644F6"
		},
		{
			"Source":
			{
				"Text": "Develop green waste disposal areas."
			},
			"Translation":
			{
				"Text": "Develop green waste disposal areas."
			},
			"Key": "B60FDADD4898864DB3CDB0A3C4D1352A"
		},
		{
			"Source":
			{
				"Text": "Develop communication around selective sorting, recycling and zero waste lifestyles."
			},
			"Translation":
			{
				"Text": "Develop communication around selective sorting, recycling and zero waste lifestyles."
			},
			"Key": "338DEFFA468ECAFE4D1BE8BEEB227BB2"
		},
		{
			"Source":
			{
				"Text": "Default Name"
			},
			"Translation":
			{
				"Text": "Default Name"
			},
			"Key": "2DE7959DDD46DC8C4B1ABD8B240FC69C"
		},
		{
			"Source":
			{
				"Text": "Develop support structures for the renovation of buildings."
			},
			"Translation":
			{
				"Text": "Develop support structures for the renovation of buildings."
			},
			"Key": "93F355CC4465051223C57B9007B2FC97"
		},
		{
			"Source":
			{
				"Text": "Develop biomass combustion plants."
			},
			"Translation":
			{
				"Text": "Develop biomass combustion plants."
			},
			"Key": "247EEB58410DA5585FB471876AC34892"
		},
		{
			"Source":
			{
				"Text": "Get the symbol, min & max value of a energy production setting from the energy action table"
			},
			"Translation":
			{
				"Text": "Get the symbol, min & max value of a energy production setting from the energy action table"
			},
			"Key": "1F3A40D7449ADF51D9924EB6A2A8F6CC"
		},
		{
			"Source":
			{
				"Text": "Treat green spaces against allergenic plants."
			},
			"Translation":
			{
				"Text": "Treat green spaces against allergenic plants."
			},
			"Key": "FB0FF20F4316D8540EABB6B397B125E7"
		},
		{
			"Source":
			{
				"Text": "Use of non-emissive materials for construction & renovation."
			},
			"Translation":
			{
				"Text": "Use of non-emissive materials for construction & renovation."
			},
			"Key": "E44A74194526E6914BB849AD776BB7A6"
		},
		{
			"Source":
			{
				"Text": "Develop communication around health risks due to air pollution."
			},
			"Translation":
			{
				"Text": "Develop communication around health risks due to air pollution."
			},
			"Key": "B8E9110743AC7CB5CF713E8062EC6F65"
		},
		{
			"Source":
			{
				"Text": "Add green spaces and parks close to public structures."
			},
			"Translation":
			{
				"Text": "Add green spaces and parks close to public structures."
			},
			"Key": "CCA4812E49BD8FB3EC0D81B3ADDDCD62"
		},
		{
			"Source":
			{
				"Text": "Encourage the use of very dry wood for wood heating."
			},
			"Translation":
			{
				"Text": "Encourage the use of very dry wood for wood heating."
			},
			"Key": "29B6913441D49E30D1C507864CCBCFBF"
		},
		{
			"Source":
			{
				"Text": "Encourage the installation of ecological heating systems in homes"
			},
			"Translation":
			{
				"Text": "Encourage the installation of ecological heating systems in homes"
			},
			"Key": "8EBD49A84A1B155578A537A8EEDBF0C1"
		},
		{
			"Source":
			{
				"Text": "Game is finished"
			},
			"Translation":
			{
				"Text": "Game is finished"
			},
			"Key": "2DD8763B8449092970C71593767F943E"
		},
		{
			"Source":
			{
				"Text": "Machine impact summary :"
			},
			"Translation":
			{
				"Text": "Machine impact summary :"
			},
			"Key": "2B53187A8A4A90E3C6145B87B6B906DE"
		},
		{
			"Source":
			{
				"Text": "80%"
			},
			"Translation":
			{
				"Text": "80%"
			},
			"Key": "37D70F7CA046E27A53B1769E960D02B2"
		},
		{
			"Source":
			{
				"Text": "Skip tutorial"
			},
			"Translation":
			{
				"Text": "Skip tutorial"
			},
			"Key": "06D721A64ADF49D4C89B5CB013413660"
		},
		{
			"Source":
			{
				"Text": "Error message"
			},
			"Translation":
			{
				"Text": "Error message"
			},
			"Key": "08A5340E4B00B9A889EFA1BDFA98B801"
		},
		{
			"Source":
			{
				"Text": "Have environmentally friendly insulation."
			},
			"Translation":
			{
				"Text": "Have environmentally friendly insulation."
			},
			"Key": "FD3CD44947F658F5EF63F0ABEDAD4371"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "9C3A95724F55FC8762C79DB79FD10BC2"
		},
		{
			"Source":
			{
				"Text": "Residential"
			},
			"Translation":
			{
				"Text": "Residential"
			},
			"Key": "6B8621314670305B84C7E7859EFD2214"
		},
		{
			"Source":
			{
				"Text": "Harvest period :"
			},
			"Translation":
			{
				"Text": "Harvest period :"
			},
			"Key": "554D89ED45DE77440CE726B21305AF25"
		},
		{
			"Source":
			{
				"Text": "Production Mean"
			},
			"Translation":
			{
				"Text": "Production Mean"
			},
			"Key": "209B8C2F486FC695B2A2F4901C7A22ED"
		},
		{
			"Source":
			{
				"Text": "Energy Production"
			},
			"Translation":
			{
				"Text": "Energy Production"
			},
			"Key": "4DA687344431B1F5EF15AE973A03C7F3"
		},
		{
			"Source":
			{
				"Text": "Agriculture"
			},
			"Translation":
			{
				"Text": "Agriculture"
			},
			"Key": "1ECCD45D451EB7ADB8A25EB323CD84F2"
		},
		{
			"Source":
			{
				"Text": "Radio button Long"
			},
			"Translation":
			{
				"Text": "Radio button Long"
			},
			"Key": "A9A26E472147AE89962914AA0A03C4BF"
		},
		{
			"Source":
			{
				"Text": "Radio"
			},
			"Translation":
			{
				"Text": "Radio"
			},
			"Key": "54CEF1DB9F49DD5442AC1D8E3D192822"
		},
		{
			"Source":
			{
				"Text": "Decision Maker"
			},
			"Translation":
			{
				"Text": "Decision Maker"
			},
			"Key": "6D1480804CA7AA88692B2DB4782F93E5"
		},
		{
			"Source":
			{
				"Text": "Citizen"
			},
			"Translation":
			{
				"Text": "Citizen"
			},
			"Key": "8920B40844676DEB94EFEAB560473995"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "4A0756D24C29F4733E1166BC5BBF9182"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "189386FB40E5902ACCFB97B849E54CF1"
		},
		{
			"Source":
			{
				"Text": "Be prepared to change our future"
			},
			"Translation":
			{
				"Text": "Be prepared to change our future"
			},
			"Key": "980150C9144444C2F7D7AE899CE0F43F"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "9AB3FF634C4D73BAD8F3889DFBD17996"
		},
		{
			"Source":
			{
				"Text": "Farm profile :"
			},
			"Translation":
			{
				"Text": "Farm profile :"
			},
			"Key": "CAA1EEF242ACA5CDC70BA3BC24C7D5BD"
		},
		{
			"Source":
			{
				"Text": "Point of sale :"
			},
			"Translation":
			{
				"Text": "Point of sale :"
			},
			"Key": "BDB346354DA56F20A44B3E9E34D29EA6"
		},
		{
			"Source":
			{
				"Text": "A product"
			},
			"Translation":
			{
				"Text": "A product"
			},
			"Key": "5A8094A54DAFF62815647AB972E27605"
		},
		{
			"Source":
			{
				"Text": "A product"
			},
			"Translation":
			{
				"Text": "A product"
			},
			"Key": "612E353F4C6EB3D572AFCFA3F3E285FF"
		},
		{
			"Source":
			{
				"Text": "A product"
			},
			"Translation":
			{
				"Text": "A product"
			},
			"Key": "2C013DB442BF646602B2C68E549F4CFB"
		},
		{
			"Source":
			{
				"Text": "Cultivation technics :"
			},
			"Translation":
			{
				"Text": "Cultivation technics :"
			},
			"Key": "AD56B4FC4FF9C6BD1603338E17588540"
		},
		{
			"Source":
			{
				"Text": "Other informations : "
			},
			"Translation":
			{
				"Text": "Other informations : "
			},
			"Key": "5FBE80734653F3BB2D28DA96C94D8F65"
		},
		{
			"Source":
			{
				"Text": "Reintegrate communication between Citizen & Companies."
			},
			"Translation":
			{
				"Text": "Reintegrate communication between Citizen & Companies."
			},
			"Key": "CB195D1548B1E59DDD15F2A83A2AC985"
		},
		{
			"Source":
			{
				"Text": "A Farm"
			},
			"Translation":
			{
				"Text": "A Farm"
			},
			"Key": "7A3F7E9C428A8F39E8218FB2CC845462"
		},
		{
			"Source":
			{
				"Text": "Ready to scan"
			},
			"Translation":
			{
				"Text": "Ready to scan"
			},
			"Key": "A5BE07C8CE4F81057B9D54BBD335DA90"
		},
		{
			"Source":
			{
				"Text": "Results :"
			},
			"Translation":
			{
				"Text": "Results :"
			},
			"Key": "E88AD4052C4B6E48F4BF45AA6DFCDDF2"
		},
		{
			"Source":
			{
				"Text": "Selected actions : "
			},
			"Translation":
			{
				"Text": "Selected actions : "
			},
			"Key": "A54013C349B25ED257B3328A65564E72"
		},
		{
			"Source":
			{
				"Text": "Some Technic"
			},
			"Translation":
			{
				"Text": "Some Technic"
			},
			"Key": "F5C291F049BC716C1A34FFA4815CA511"
		},
		{
			"Source":
			{
				"Text": "Data"
			},
			"Translation":
			{
				"Text": "Data"
			},
			"Key": "EB05FDD74C20E973FA1C7C99BB85EBDE"
		},
		{
			"Source":
			{
				"Text": "Prime"
			},
			"Translation":
			{
				"Text": "Prime"
			},
			"Key": "72E1665A4045FA001F6CB0AE3123D7BA"
		},
		{
			"Source":
			{
				"Text": "Prime"
			},
			"Translation":
			{
				"Text": "Prime"
			},
			"Key": "FBD69AC8234CC64610B5599DBAA8EE94"
		},
		{
			"Source":
			{
				"Text": "Some location"
			},
			"Translation":
			{
				"Text": "Some location"
			},
			"Key": "EAF81A0746501ED1955D93B5554F56E5"
		},
		{
			"Source":
			{
				"Text": "x"
			},
			"Translation":
			{
				"Text": "x"
			},
			"Key": "6568CD6C4786637F27814CBD57939905"
		},
		{
			"Source":
			{
				"Text": "x"
			},
			"Translation":
			{
				"Text": "x"
			},
			"Key": "8903856F413315645A550AAE56E8A723"
		},
		{
			"Source":
			{
				"Text": "Scanning... "
			},
			"Translation":
			{
				"Text": "Scanning... "
			},
			"Key": "22CB97634D4A58184B1AC3B6F8BDC203"
		},
		{
			"Source":
			{
				"Text": "Emissions : "
			},
			"Translation":
			{
				"Text": "Emissions : "
			},
			"Key": "1B99BDE74E61C6F344AC29B2285CABD9"
		},
		{
			"Source":
			{
				"Text": "Hold Module"
			},
			"Translation":
			{
				"Text": "Hold Module"
			},
			"Key": "80A9E91641292EF60EAFDDAC089FD022"
		},
		{
			"Source":
			{
				"Text": "Demand"
			},
			"Translation":
			{
				"Text": "Demand"
			},
			"Key": "76EDCF7A9C47F880AE44BA8AA49B2C8C"
		},
		{
			"Source":
			{
				"Text": "Emission"
			},
			"Translation":
			{
				"Text": "Emission"
			},
			"Key": "E56AAEBDB24D5E4FEF43B29E90758E7B"
		},
		{
			"Source":
			{
				"Text": "Industry"
			},
			"Translation":
			{
				"Text": "Industry"
			},
			"Key": "FC77E22B4FB21E573D668099CA93FE07"
		},
		{
			"Source":
			{
				"Text": "Intervention Required"
			},
			"Translation":
			{
				"Text": "Intervention Required"
			},
			"Key": "A55D4E3140EAD691F28D26B380F9E271"
		},
		{
			"Source":
			{
				"Text": "Install solar panels."
			},
			"Translation":
			{
				"Text": "Install solar panels."
			},
			"Key": "C433B4A243D7E83EEF251FAC00CC012E"
		},
		{
			"Source":
			{
				"Text": "gas"
			},
			"Translation":
			{
				"Text": "gas"
			},
			"Key": "8CF49214418B80E1B6B3DDA20F1B4208"
		},
		{
			"Source":
			{
				"Text": "Surface"
			},
			"Translation":
			{
				"Text": "Surface"
			},
			"Key": "177418543A4E9D19E84EF4BD59D7FE00"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "B3D7515647D2C456A8DBE092928E0D28"
		},
		{
			"Source":
			{
				"Text": "Action : "
			},
			"Translation":
			{
				"Text": "Action : "
			},
			"Key": "D8B5BB8FA74C9F72A60A4CBAB3A5E576"
		},
		{
			"Source":
			{
				"Text": "Support professionals in the implementation of energy-efficient buildings."
			},
			"Translation":
			{
				"Text": "Support professionals in the implementation of energy-efficient buildings."
			},
			"Key": "71D296634218A0C850F30B8A06782E9A"
		},
		{
			"Source":
			{
				"Text": "Installation d’un guichet afin d’accompagner les professionnels dans la mise en place de processus éconergétiques."
			},
			"Translation":
			{
				"Text": "Installation d’un guichet afin d’accompagner les professionnels dans la mise en place de processus éconergétiques."
			},
			"Key": "976A07304690DB4DED5725B7723C0827"
		},
		{
			"Source":
			{
				"Text": "Use eco-responsible services or products."
			},
			"Translation":
			{
				"Text": "Use eco-responsible services or products."
			},
			"Key": "4D0EA298424D081D0F45FB9F349C2CBA"
		},
		{
			"Source":
			{
				"Text": "Purchases of products that do not comply with eco-responsible rules."
			},
			"Translation":
			{
				"Text": "Purchases of products that do not comply with eco-responsible rules."
			},
			"Key": "F7C141AD4C8710E0194771AA171B2880"
		},
		{
			"Source":
			{
				"Text": "Cooperation with federations & producers to promote energy efficiency processes."
			},
			"Translation":
			{
				"Text": "Cooperation with federations & producers to promote energy efficiency processes."
			},
			"Key": "ED4C5CB5476ACED623B4769003039345"
		},
		{
			"Source":
			{
				"Text": "Deposit for biomass & industrial waste."
			},
			"Translation":
			{
				"Text": "Deposit for biomass & industrial waste."
			},
			"Key": "7FE5F47D49C28998CDC66789F6F6A917"
		},
		{
			"Source":
			{
				"Text": "Space for burning biomass & waste in the open air."
			},
			"Translation":
			{
				"Text": "Space for burning biomass & waste in the open air."
			},
			"Key": "6F713F5E48F9B1EB675D4DBA66566E44"
		},
		{
			"Source":
			{
				"Text": "Overflown territory :"
			},
			"Translation":
			{
				"Text": "Overflown territory :"
			},
			"Key": "1941B2DE4A156901FF620482E27B97D0"
		},
		{
			"Source":
			{
				"Text": "Installation of mechanical recycling infrastructure"
			},
			"Translation":
			{
				"Text": "Installation of mechanical recycling infrastructure"
			},
			"Key": "45760B2B457BB55832248DA939FB4361"
		},
		{
			"Source":
			{
				"Text": "No communication around recycling and/or reducing the consumption of natural resources"
			},
			"Translation":
			{
				"Text": "No communication around recycling and/or reducing the consumption of natural resources"
			},
			"Key": "25544CB7416AFDFE966E4A8169C85F9B"
		},
		{
			"Source":
			{
				"Text": "Integrate selective sorting into your lifestyle & use non-recyclable waste recovery companies."
			},
			"Translation":
			{
				"Text": "Integrate selective sorting into your lifestyle & use non-recyclable waste recovery companies."
			},
			"Key": "9BF0B1064BFC100C1498E0AA62C79239"
		},
		{
			"Source":
			{
				"Text": "Tertiary"
			},
			"Translation":
			{
				"Text": "Tertiary"
			},
			"Key": "43688996E348DAFA8132368FB17AB51D"
		},
		{
			"Source":
			{
				"Text": "Do not take into account the opinion of consumers."
			},
			"Translation":
			{
				"Text": "Do not take into account the opinion of consumers."
			},
			"Key": "2AC62069478A0037F1C5D7928F6F2806"
		},
		{
			"Source":
			{
				"Text": "End-of-line treatment to reduce emissions of polluting gases."
			},
			"Translation":
			{
				"Text": "End-of-line treatment to reduce emissions of polluting gases."
			},
			"Key": "1326D6CD4BB7C03CE32A4B8F4FB55CB1"
		},
		{
			"Source":
			{
				"Text": "Adopt a \"zero waste\" lifestyle"
			},
			"Translation":
			{
				"Text": "Adopt a \"zero waste\" lifestyle"
			},
			"Key": "12113E834FF2A8B7A6CCD4A4BB293359"
		},
		{
			"Source":
			{
				"Text": "Threshold :"
			},
			"Translation":
			{
				"Text": "Threshold :"
			},
			"Key": "B40ACBBD47FF113D8C21C78995F54107"
		},
		{
			"Source":
			{
				"Text": "No treatment of wastes at the end of the production line."
			},
			"Translation":
			{
				"Text": "No treatment of wastes at the end of the production line."
			},
			"Key": "628C3DDD4E2982A9F9DFB8B9A0BB7372"
		},
		{
			"Source":
			{
				"Text": "Use of harmful products without post-consumer waste management."
			},
			"Translation":
			{
				"Text": "Use of harmful products without post-consumer waste management."
			},
			"Key": "02D6B8274C75CBD0081B2190DD42E252"
		},
		{
			"Source":
			{
				"Text": "Installation of chemical recycling infrastructure. Check its compliance."
			},
			"Translation":
			{
				"Text": "Installation of chemical recycling infrastructure. Check its compliance."
			},
			"Key": "81BFB1404788AD6579858AAF1C4CEF7D"
		},
		{
			"Source":
			{
				"Text": "Installation of an organic recycling infrastructure."
			},
			"Translation":
			{
				"Text": "Installation of an organic recycling infrastructure."
			},
			"Key": "D81418D44D92E93276A5E3A83138BD69"
		},
		{
			"Source":
			{
				"Text": "No promotion of the circular economy."
			},
			"Translation":
			{
				"Text": "No promotion of the circular economy."
			},
			"Key": "9DCDBF854FBDD4B323904DBB40F34A53"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "FarmProfiles",
			"Children": [
				{
					"Source":
					{
						"Text": "strawberry production "
					},
					"Translation":
					{
						"Text": "strawberry production "
					},
					"Key": "farm2_business"
				},
				{
					"Source":
					{
						"Text": "All over europe"
					},
					"Translation":
					{
						"Text": "All over europe"
					},
					"Key": "farm3_SalePoint"
				},
				{
					"Source":
					{
						"Text": "Carrot production"
					},
					"Translation":
					{
						"Text": "Carrot production"
					},
					"Key": "farm1_business"
				},
				{
					"Source":
					{
						"Text": "Harvested year-round"
					},
					"Translation":
					{
						"Text": "Harvested year-round"
					},
					"Key": "farm1_harvest"
				},
				{
					"Source":
					{
						"Text": "Permaculture and agroforestry"
					},
					"Translation":
					{
						"Text": "Permaculture and agroforestry"
					},
					"Key": "farm1_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "Favours short distribution channels"
					},
					"Translation":
					{
						"Text": "Favours short distribution channels"
					},
					"Key": "farm4_SalePoint"
				},
				{
					"Source":
					{
						"Text": "Favours short distribution channels"
					},
					"Translation":
					{
						"Text": "Favours short distribution channels"
					},
					"Key": "farm1_SalePoint"
				},
				{
					"Source":
					{
						"Text": "Community support for setting up \ncontracts with school canteens"
					},
					"Translation":
					{
						"Text": "Community support for setting up \ncontracts with school canteens"
					},
					"Key": "farm1_Other"
				},
				{
					"Source":
					{
						"Text": "Armieux Domain "
					},
					"Translation":
					{
						"Text": "Armieux Domain "
					},
					"Key": "farm2_name"
				},
				{
					"Source":
					{
						"Text": "Good management of livestock \r\neffluents "
					},
					"Translation":
					{
						"Text": "Good management of livestock \r\neffluents "
					},
					"Key": "farm4_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "Harvested from March to November"
					},
					"Translation":
					{
						"Text": "Harvested from March to November"
					},
					"Key": "farm2_harvest"
				},
				{
					"Source":
					{
						"Text": "All over europe"
					},
					"Translation":
					{
						"Text": "All over europe"
					},
					"Key": "farm2_SalePoint"
				},
				{
					"Source":
					{
						"Text": "Rohan Family "
					},
					"Translation":
					{
						"Text": "Rohan Family "
					},
					"Key": "farm1_name"
				},
				{
					"Source":
					{
						"Text": "Practices stubble burning\r\nto extend the farm"
					},
					"Translation":
					{
						"Text": "Practices stubble burning\r\nto extend the farm"
					},
					"Key": "farm2_Other"
				},
				{
					"Source":
					{
						"Text": "LaTomato Compagny"
					},
					"Translation":
					{
						"Text": "LaTomato Compagny"
					},
					"Key": "farm3_name"
				},
				{
					"Source":
					{
						"Text": "Tomatoes"
					},
					"Translation":
					{
						"Text": "Tomatoes"
					},
					"Key": "farm3_business"
				},
				{
					"Source":
					{
						"Text": "Harvested all year"
					},
					"Translation":
					{
						"Text": "Harvested all year"
					},
					"Key": "farm3_harvest"
				},
				{
					"Source":
					{
						"Text": "Fields near habitations "
					},
					"Translation":
					{
						"Text": "Fields near habitations "
					},
					"Key": "farm3_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "Ogli Domain  "
					},
					"Translation":
					{
						"Text": "Ogli Domain  "
					},
					"Key": "farm4_name"
				},
				{
					"Source":
					{
						"Text": "Heated Greenhouse cultivation "
					},
					"Translation":
					{
						"Text": "Heated Greenhouse cultivation "
					},
					"Key": "farm2_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "The majority of beef feed is\nimported from inside the EU. "
					},
					"Translation":
					{
						"Text": "The majority of beef feed is\nimported from inside the EU. "
					},
					"Key": "farm4_Other"
				},
				{
					"Source":
					{
						"Text": "Beefs "
					},
					"Translation":
					{
						"Text": "Beefs "
					},
					"Key": "farm4_business"
				}
			]
		},
		{
			"Namespace": "MachineNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Energy Production Machine"
					},
					"Translation":
					{
						"Text": "Energy Production Machine"
					},
					"Key": "energy"
				},
				{
					"Source":
					{
						"Text": "Industry Machine"
					},
					"Translation":
					{
						"Text": "Industry Machine"
					},
					"Key": "industry"
				},
				{
					"Source":
					{
						"Text": "Mobility Machine"
					},
					"Translation":
					{
						"Text": "Mobility Machine"
					},
					"Key": "Mobility"
				},
				{
					"Source":
					{
						"Text": "Agriculture Machine"
					},
					"Translation":
					{
						"Text": "Agriculture Machine"
					},
					"Key": "agri"
				},
				{
					"Source":
					{
						"Text": "Residential Machine"
					},
					"Translation":
					{
						"Text": "Residential Machine"
					},
					"Key": "residential"
				}
			]
		},
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Unable to find the requested domain. Please check the ID of the domain you want to play in."
					},
					"Translation":
					{
						"Text": "Unable to find the requested domain. Please check the ID of the domain you want to play in."
					},
					"Key": "ErrorDomainSearch"
				},
				{
					"Source":
					{
						"Text": "Please select at least one machine to riddle"
					},
					"Translation":
					{
						"Text": "Please select at least one machine to riddle"
					},
					"Key": "MachineSelectionError"
				},
				{
					"Source":
					{
						"Text": "Please be sure to search for an ID (integer)"
					},
					"Translation":
					{
						"Text": "Please be sure to search for an ID (integer)"
					},
					"Key": "ErrorDomainSearchText"
				}
			]
		},
		{
			"Namespace": "PollutantList",
			"Children": [
				{
					"Source":
					{
						"Text": "Oxides of nitrogen"
					},
					"Translation":
					{
						"Text": "Oxides of nitrogen"
					},
					"Key": "NO"
				},
				{
					"Source":
					{
						"Text": "Ammonia"
					},
					"Translation":
					{
						"Text": "Ammonia"
					},
					"Key": "Ammonia"
				},
				{
					"Source":
					{
						"Text": "Sulfur dioxide"
					},
					"Translation":
					{
						"Text": "Sulfur dioxide"
					},
					"Key": "SO2"
				},
				{
					"Source":
					{
						"Text": "Volatile organic compounds "
					},
					"Translation":
					{
						"Text": "Volatile organic compounds "
					},
					"Key": "COV"
				},
				{
					"Source":
					{
						"Text": "Fine particles (10 µm)"
					},
					"Translation":
					{
						"Text": "Fine particles (10 µm)"
					},
					"Key": "PM10"
				},
				{
					"Source":
					{
						"Text": "Fine particles (2.5 µm)"
					},
					"Translation":
					{
						"Text": "Fine particles (2.5 µm)"
					},
					"Key": "PM25"
				},
				{
					"Source":
					{
						"Text": "Green House Gases"
					},
					"Translation":
					{
						"Text": "Green House Gases"
					},
					"Key": "GHG"
				}
			]
		},
		{
			"Namespace": "Tutorial",
			"Children": [
				{
					"Source":
					{
						"Text": "An Alert!"
					},
					"Translation":
					{
						"Text": "An Alert!"
					},
					"Key": "3B1B2797497C1F95117199BD86E5F020"
				},
				{
					"Source":
					{
						"Text": "You're required by your expert to improve air quality on this territory!"
					},
					"Translation":
					{
						"Text": "You're required by your expert to improve air quality on this territory!"
					},
					"Key": "3565D53C4094DECE32E7F19F6B6D7DB1"
				},
				{
					"Source":
					{
						"Text": "Push the glowing button using your whole hand to stop the alert."
					},
					"Translation":
					{
						"Text": "Push the glowing button using your whole hand to stop the alert."
					},
					"Key": "9866190F40D9046BCA576AB0D59D123C"
				},
				{
					"Source":
					{
						"Text": "You need the key!"
					},
					"Translation":
					{
						"Text": "You need the key!"
					},
					"Key": "CC0C7BA646B6A373C551B7BDD8480295"
				},
				{
					"Source":
					{
						"Text": "Go to the desk to retrieve the AirGuard Scanner before accessing to the rest of the station!"
					},
					"Translation":
					{
						"Text": "Go to the desk to retrieve the AirGuard Scanner before accessing to the rest of the station!"
					},
					"Key": "A18D9D034FBB391D462A54B5C70459ED"
				},
				{
					"Source":
					{
						"Text": "You can teleport by maintening the right joystick forward with your thumb and aiming the location you want to teleport to."
					},
					"Translation":
					{
						"Text": "You can teleport by maintening the right joystick forward with your thumb and aiming the location you want to teleport to."
					},
					"Key": "FE5964B44548C8BA4AC56CB4E5FF3B72"
				},
				{
					"Source":
					{
						"Text": "Grab the scanner!"
					},
					"Translation":
					{
						"Text": "Grab the scanner!"
					},
					"Key": "DC4270EB4ACDCE9AA075C096F40A00D4"
				},
				{
					"Source":
					{
						"Text": "The AirGuard Scanner is on the desk. Take it in your hand."
					},
					"Translation":
					{
						"Text": "The AirGuard Scanner is on the desk. Take it in your hand."
					},
					"Key": "005165254664A2EDD65EA780A31474D8"
				},
				{
					"Source":
					{
						"Text": "You can grab objects using the grip button of the controller."
					},
					"Translation":
					{
						"Text": "You can grab objects using the grip button of the controller."
					},
					"Key": "DADB24C0499A22AF0412E8871EA2BDD2"
				},
				{
					"Source":
					{
						"Text": "Let's head to the dome!"
					},
					"Translation":
					{
						"Text": "Let's head to the dome!"
					},
					"Key": "7099675A46D511DD29E537BC5E7C342A"
				},
				{
					"Source":
					{
						"Text": "Stuff ready? \nYou can head to the door and open it using the scanner."
					},
					"Translation":
					{
						"Text": "Stuff ready? \nYou can head to the door and open it using the scanner."
					},
					"Key": "90F22D98478ABBE1127DEFAE7BC204AC"
				},
				{
					"Source":
					{
						"Text": "Teleport to the door with the keybard and put it in the reader."
					},
					"Translation":
					{
						"Text": "Teleport to the door with the keybard and put it in the reader."
					},
					"Key": "B4EA11C54B246CC5808E2094CF57340B"
				}
			]
		}
	]
}